{
    "docentes": [
        {
            "id": "1",
            "name": "MAURO RODRÍGUEZ CERRÓN",
            "fullName": "",
            "condition": "Nombrado",
            "category": "Principal DE",
            "title": "Ingeniero Forestal",
            "degree": "Dr. Ciencias Ambientales y Desarrollo Sostenible",
            "phone": "",
            "email": "mauro1rodriguez@uncp.edu.pe",
            "description": "Docente Nombrado Categoría Principal a Tiempo Completo Doctor en Ciencias Ambientales y Desarrollo Sostenible. Decano periodo 2019-2023.",
            "url": "/src/assets/img/personas/Mauro Rodríguez Cerrón.jpeg",
            "state": "1"
        },
        {
            "id": "2",
            "name": "RICARDO MENACHO LIMAYMANTA",
            "fullName": "",
            "condition": "Nombrado",
            "category": "Principal DE",
            "title": "Ingeniero Forestal",
            "degree": "Mg. Administracion de la Educacion",
            "phone": "983348091",
            "email": "rmenacho@uncp.edu.pe",
            "description": "Profesor Principal, nombrado en la categoría de Principal a Dedicación Exclusiva. Ingeniero Forestal, Doctor en Administración de la Educación, Maestrias en Conservación de Recursos Forestales y Administración de la Educación. Decano de la FCFA 2015 2018. Coordinador Académico del Área de Medio Ambiente. Cátedras de las asignaturas de Comprensión Lectora y Redacción / Biodiversidad y Fauna Silvestre. Correo Institucional.",
            "url": "./img/personas/d2.jpg",
            "state": "1"
        },
        {
            "id": "3",
            "name": "EDWIN ZORRILLA DELGADO",
            "fullName": "",
            "title": "",
            "degree": "",
            "phone": "955623942",
            "email": "ezorrilla@uncp.edu.pe",
            "category": "",
            "description": "Docente nombrado en la categoría Principal a Dedicación Exclusiva; Magister en Administración de la Educación; estudios concluidos en  la Maestría en Cuencas Hidrográficas-Universidad de Los Andes- Mérida, Venezuela; cátedras de Hidrología y Manejo de Cuencas Hidrográficas; Docente de la UPG de la Facultad de Ciencias Forestales y del Ambiente; Ex-Decano de la Facultad de Ciencias Forestales y del Ambiente (2004-2007); Ex Decano de la Facultad de Ciencias Agrarias-Satipo (1998-1999); textos universitarios sobre Gestión de Cuencas Hidrográficas (2011) y Conservación de Suelos y Aguas en Montaña (2002); Director del Centro del Agua para los Andes (CENAA)-UNCP (2019-).",
            "url": "./img/personas/d3.jpg",
            "state": "1"
        },
        {
            "id": "4",
            "name": "HUGO WENSESLAO MIGUEL MIGUEL",
            "fullName": "",
            "title": "",
            "degree": "",
            "phone": "",
            "email": "hmiguel@uncp.edu.pe",
            "category": "",
            "description": "Docente Nombrado en la categoría Principal a dedicación exclusiva, adscrita al Área de Ciencias e Industrias de la Madera, Maestría en Economía agrícola UNALM, Doctorado en Medio Ambiente y desarrollo sostenible de la Universidad Nacional Federico Villareal, Asignaturas de Economía, Valoración Forestal y de Servicios ambientales.",
            "url": "./img/personas/d4.jpg",
            "state": "1"
        },
        {
            "id": "5",
            "name": "TEOFILO EUSEBIO INDIGOYEN RAMIREZ",
            "fullName": "",
            "title": "",
            "degree": "",
            "phone": "",
            "email": "tindigoyen1996@uncp.edu.pe",
            "category": "",
            "description": "Docente Nombrado en la categoría Principal a dedicación exclusiva, adscrita al Área de Ciencias e Industrias de la Madera, Maestría en Economía agrícola UNALM, Doctorado en Medio Ambiente y desarrollo sostenible de la Universidad Nacional Federico Villareal, Asignaturas de Economía, Valoración Forestal y de Servicios ambientales.",
            "url": "",
            "state": "1"
        },
        {
            "id": "6",
            "name": "JESUS EDUARDO POMACHAGUA PAUCAR",
            "fullName": "",
            "title": "",
            "degree": "",
            "phone": "998060387",
            "email": " jpomachagua@uncp.edu.pe",
            "category": "",
            "description": "Profesor Principal nombrado en la categoría de Principal a Dedicación Exclusiva. Doctor en Medio Ambiente y Desarrollo Sostenible. Cátedras de las asignaturas en pregrado Derecho Forestal y Ambiental y Manejo de Residuos Sólidos y Líquidos, en Posgrado de Filosofía de la Naturaleza. Director de la Unidad de Posgrado de FCFA.",
            "url": "",
            "state": "1"
        },
        {
            "id": "7",
            "name": "EDITH PILAR ORELLANA MENDOZA",
            "fullName": "",
            "title": "",
            "degree": "",
            "phone": "967799887",
            "email": "eporellana@uncp.edu.pe ",
            "category": "",
            "description": "Docente nombrada en la categoría de principal a dedicación exclusiva, adscrita al Área de Biodiversidad y Manejo Forestal; asignatura de Metodología de la Investigación (EE701). Doctora en Ciencias Ambientales y Desarrollo Sostenible. Docente investigadora RENACYT, con áreas de interés en contaminación ambiental, riesgos en la salud, riesgo ecológico en los ecosistemas.",
            "url": "",
            "state": "1"
        },
        {
            "id": "8",
            "name": "ROSA HAYDE ZARATE QUIÑONEZ",
            "fullName": "",
            "title": "",
            "degree": "",
            "phone": "935092747",
            "email": "rzarate@uncp.edu.pe",
            "category": "",
            "description": "Docente Nombrado en la categoría de Principal a Dedicación Exclusiva, Ex Decana de la Facultad de Ciencias Forestales y del Ambiente (2012-2015 ); Ex Directora de la Unidad de Posgrado de FCFA (2019-2020); Doctora en Educación ; Especialista en Tecnología e Industrias  Forestales  FSAEG- Bélgica et CTDB  París- Francia (1,985-1,986).  Cátedras de las asignaturas: Industrias Forestales II, Mercadotecnia Forestal, Realidad Nacional y globalización.",
            "url": "",
            "state": "1"
        },
        {
            "id": "9",
            "name": "RUDECINDO CERRON TAPIA",
            "fullName": "",
            "title": "",
            "degree": "",
            "phone": "954962008",
            "email": "rcerron@uncp.edu.pe",
            "category": "",
            "description": "Director de la Escuela Profesional de la Facultad de Ciencias Forestales y del Ambiente; Docente nombrado en la categoría de Principal a Dedicación Exclusiva; Doctor en Ciencias Ambientales y Desarrollo Sostenible; cátedras de las asignaturas de: Secado y Preservado de la Madera (EDE801); Industria Forestales I (CÓDIGO 095B) y Energías Renovables (CÓDIGO EDE802); Coordinador Administrativo de la Unidad de Posgrado de FCFA (2016-2017); Miembro de Asamblea Universitaria (2019-2021) Miembro Consejo de Facultad (2019-2021),Coordinador de Grados y Títulos de la FCFA (2018-2020).",
            "url": "",
            "state": "1"
        },
        {
            "id": "10",
            "name": "HURTADO RIVERA JESÚS ANTONIO",
            "fullName": "",
            "title": "",
            "degree": "",
            "phone": "",
            "email": "jhurtado@uncp.edu.pe",
            "category": "",
            "description": "Docente nombrado en la categoría de principal a Tiempo Completo, adscrito al Área de Tecnología de la Madera, M. Sc. En Sistemas de Producción Agropecuaria, Docente en Centro de idiomas UNCP, especialista en proyectos de Inversión.",
            "url": "",
            "state": "1"
        },
        {
            "id": "11",
            "name": "HERNAN BALTAZAR CASTAÑEDA",
            "fullName": "",
            "title": "",
            "degree": "",
            "phone": "964068323",
            "email": "hbaltazar@uncp.edu.pe ",
            "category": "",
            "description": "Profesor Principal nombrado en la categoría de Principal a Dedicación Exclusiva. Doctor en Ciencias Ambientales y Desarrollo Sostenible. Cátedras de las asignaturas de Estadística Aplicada (EE601) y Sanidad Forestal (CÓDIGO EDE704). Director de la Unidad de Posgrado de FCFA (2015). Jefe Laboratorio de Investigación Científica FCFA.",
            "url": "",
            "state": "1"
        },
        {
            "id": "12",
            "name": "JULIO CESAR ALVAREZ ORELLANA",
            "fullName": "",
            "title": "",
            "degree": "",
            "phone": "990022898",
            "email": "jalvarez@uncp.edu.pe",
            "category": "",
            "description": "Profesor Principal nombrado a Dedicación Exclusiva. Doctor en Ciencias Ambientales y Desarrollo Sostenible. Cátedra de la asignatura de Silvicultura tropical. Director del Departamento Académico de Ingeniería Forestal y Ambiental.",
            "url": "",
            "state": "1"
        },
        {
            "id": "13",
            "name": "DOMINGA GLADYS ZUÑIGA LOPEZ",
            "fullName": "",
            "title": "",
            "degree": "",
            "phone": "945343406",
            "email": "dzuniiga@uncp.edu.pe",
            "category": "",
            "description": "Profesora Asociada, nombrada a dedicación exclusiva, Ingeniera Forestal, con estudios en etnobotánica, responsable de las asignatura de Botánica General y Sistemática,(EE402) Dendrología, Dendrología (EE505), Curadora y responsable del herbario HCEN-Forestales, investigadora en composición florística y análisis estructural de bosques tropicales, matorrales y pastizales alto andino, con énfasis en manejo de zonas de turbera de Sphagnum, miembro de la Sociedad Botánica del Perú.",
            "url": "",
            "state": "1"
        },
        {
            "id": "14",
            "name": "JUAN JOSÉ BULLON ROSAS",
            "fullName": "",
            "title": "",
            "degree": "",
            "phone": "964780309",
            "email": "Jbullon@uncp.edu.pe",
            "category": "",
            "description": "Profesor Asociado nombrado. Doctor en Ciencias Ambientales y Desarrollo Sostenible. Cátedras de las asignaturas de Topografía y Cartografía (CODIGO EE 305) y Dasometría e Inventario Forestal (CÓDIGO: EE603). Coordinador de Grados y Títulos de la FCFA.",
            "url": "",
            "state": "1"
        },
        {
            "id": "15",
            "name": "ANTONIO S. AYLAS MONTALVO",
            "fullName": "",
            "title": "",
            "degree": "",
            "phone": "954940418",
            "email": "aaylas@uncp.edu.pe",
            "category": "",
            "description": "Docente de la Facultad de Ciencias Forestales y del Ambiente; nombrado en la categoría de Asociado a dedicación exclusiva; con estudios de maestría y doctorado; cátedra de las asignaturas de Propiedades de la Madera, Aprovechamiento Forestal Sostenible, Densificación de la Biomasa; Responsable del Laboratorio de Tecnología de la Madera y Dendrocronología, Responsable del Centro de Publicación, Difusión e Información Forestal CEDIF – Aula Virtual; Responsable de la Comisión Permanente de Infraestructura, Sistemas y Tecnología de la Información.",
            "url": "",
            "state": "1"
        },
        {
            "id": "16",
            "name": "EMILIO OSORIO BERROCAL",
            "fullName": "",
            "title": "",
            "degree": "",
            "phone": "964045666",
            "email": "eosorio@uncp.edu.pe",
            "category": "",
            "description": "Ingeniero Forestal, Docente nombrado en la categoría de Asociado Tiempo Completo; adscrito al Área Académico de Medio Ambiente, Magister Scientiae en Gestión Ambiental y Desarrollo Sostenible; cátedras de las asignaturas de Geología y Edafología (Código: EE406); y Plantas Ornamentales y Fruticultura (Código: E09B) Coordinador de Laboratorio de Medio Ambiente.",
            "url": "",
            "state": "1"
        },
        {
            "id": "17",
            "name": "RONALD HECTOR REVOLO ACEVEDO",
            "fullName": "",
            "title": "",
            "degree": "",
            "phone": "",
            "email": "rrevoloe@uncp.edu.pe",
            "category": "",
            "description": "Doctor en Administración de la educación superior, con maestría en gestión ambiental y desarrollo sostenible especializado en gestión de los recursos naturales y medio ambiente, así como en especialista en metodología de la investigación y el diseño experimental. Docente RENACYT, Presidente de acreditación de la Facultad de ciencias forestales y del ambiente, coordinador del área biodiversidad y manejo forestal.",
            "url": "",
            "state": "1"
        },
        {
            "id": "18",
            "name": "HUMBERTO DAX BONILLA MANSILLA",
            "fullName": "",
            "title": "",
            "degree": "",
            "phone": "",
            "email": "hbonilla@uncp.edu.pe",
            "category": "",
            "description": "Docente Ordinario asociado a DE, Doctor en Ciencias Ambientales y Desarrollo Sostenible. Profesor de las asignaturas de Matemática I, Matemática II y Matemática III, Coordinador de Extensión Cultural y Proyección Social, viene desarrollando la línea de Investigación «Bioadsorción de metales pesados» conjuntamente con la Escuela de Ingeniería Química de la Universidad de Cartagena – Colombia.",
            "url": "",
            "state": "1"
        },
        {
            "id": "19",
            "name": "JUANA MARIA PAUCAR CARRION",
            "fullName": "",
            "title": "",
            "degree": "",
            "phone": "945986234",
            "email": "jpaucar@uncp.edu.pe",
            "category": "",
            "description": "Docente de la Facultad de Ciencias Forestales y del Ambiente, nombrado en la categoría de    Asociado a Dedicación Exclusiva, M Sc. en Ciencias de Productos Forestales (Universidad de Guadalajara – México), asignaturas a mi cargo: Anatomía de la Madera, Transformación Química Forestal y Desarrollo de vida y cultura universitaria, Coordinadora de la Comisión de Cooperación Técnica.",
            "url": "",
            "state": "1"
        },
        {
            "id": "20",
            "name": "LILLY NELLY GOZAR CÓRDOVA",
            "fullName": "",
            "title": "",
            "degree": "",
            "phone": "",
            "email": "lgozar@uncp.edu.pe",
            "category": "",
            "description": "Docente de la Facultad de Ciencias Forestales y del Ambiente en la Categoría de Auxiliar a Tiempo Completo, con estudios de maestría en Gestión Ambiental y Desarrollo Sostenible, adjunta a la Coordinación de Extensión Cultural, Proyección Social y Transferencia Tecnológica.",
            "url": "",
            "state": "1"
        },
        {
            "id": "21",
            "name": "CIRILO WALTER HUAMÁN HUAMÁN",
            "fullName": "",
            "title": "",
            "degree": "",
            "phone": "953285143",
            "email": "huaman@uncp.edu.pe",
            "category": "",
            "description": "Docente nombrado en la categoría de auxiliar a Tiempo Completo; Doctorado en Ciencias Ambientales y Desarrollo Sostenible; cátedras de las asignaturas: Meteorología y Climatología (EE304); Restauración de Áreas Degradadas (CÓDIGO 105B) y Control de Torrentes (CÓDIGO 072B). Coordinador Académico de la Unidad de Posgrado (2020-2021). Responsable de la Comisión de Planificación, Economía y Evaluación.",
            "url": "",
            "state": "1"
        },
        {
            "id": "22",
            "name": "VILMA AYRE BALBÍN",
            "fullName": "",
            "title": "",
            "degree": "",
            "phone": "964120791",
            "email": "vayre@uncp.edu.pe",
            "category": "",
            "description": "Docente Auxiliar nombrada, Doctora en Seguridad y Control en Minería, Maestra en Seguridad y Medio Ambiente en Minería, Ingeniera Químico. Jefa General de Laboratorios y Herbario de Facultad de Ciencias Forestales y del Ambiente. Miembro de la Comisión de Seguimiento al Egresado, miembro de la Comisión Especial de Relaciones Públicas, Imagen y Asuntos Sociales de la FCFA. A cargo de las asignaturas de Química Orgánica e Inorgánica y Física General. Correo institucional.",
            "url": "",
            "state": "1"
        },
        {
            "id": "23",
            "name": "WILFREDO RAMIREZ SALAS",
            "fullName": "",
            "title": "",
            "degree": "",
            "phone": "964677694",
            "email": "wramirez@uncp.edup.pe",
            "category": "",
            "description": "Docente de la Facultad de Ciencias Forestales y del Ambiente; Condición nombrado en la categoría de Auxiliar a Tiempo Completo; Código 08MRSW0;   Maestro en Gestión Ambiental y Desarrollo Sostenible; Doctorando en Ciencias Ambientales y Desarrollo Sostenible; Docente de las cátedras de Zonificación Ecología Económica para el   Ordenamiento Territorial (CÓDIGO E11B Y EDE702 ) y Ecología y Medio Ambiente (CÓDIGO EGC 204); Responsable de los centros Experimentales y de Aprendizaje de la UNCP. Sedes – San Alberto – Oxapampa, Concesión de conservación Pampa Hermosa -Satipo;  Miembro representante de la UNCP de la Comisión técnica de Zonificación Ecológica Económica  y Ordenamiento Territorial – Junín; ;  Miembro representante de la UNCP en el Concejo Regional Junín de Cambio Climático ;  Docente investigado en RR. NN. y Ecosistemas.",
            "url": "",
            "state": "1"
        },
        {
            "id": "24",
            "name": "JOSÉ LUIS CLAROS CUADRADO",
            "fullName": "",
            "title": "",
            "degree": "",
            "phone": "964483435",
            "email": "jlclaros@uncp.edu.pe",
            "category": "",
            "description": "Profesor nombrado en la categoría de Auxiliar a Tiempo Completo. Maestro en Gestión Ambiental y Desarrollo Sostenible. Con estudios de doctorado concluidos en Medio Ambiente y Desarrollo Sostenible. Cátedra de la asignatura de Viveros y Plantaciones Forestales (EE502). Secretario Docente de la Facultad de Ciencias Forestales y del Ambiente.",
            "url": "",
            "state": "1"
        },
        {
            "id": "25",
            "name": "CESAR MARTIN RAYMUNDO HERRERA",
            "fullName": "",
            "title": "",
            "degree": "",
            "phone": "",
            "email": "craymundo@uncp.edu.pe",
            "category": "",
            "description": "Ingeniero Forestal de profesión, Maestro en educación superior, con dominio del idioma Ingles, con experiencia en Tecnología de la madera e Industrias Forestales; Inspector independiente del Ministerio de Energía y minas, Docente actual en la unidad de post y pre grado en la Facultad de Ciencias Forestales y del Ambiente de la Universidad Nacional del Centro.",
            "url": "",
            "state": "1"
        },
        {
            "id": "26",
            "name": "BERTHA CAROLINA SOTELO ALCÁNTARA",
            "fullName": "",
            "title": "",
            "degree": "",
            "phone": "",
            "email": "bsotelo@uncp.edu.pe",
            "category": "",
            "description": "Ingeniera  Ambiental de profesión, Miembro del Comité de Acreditación de la Facultad de Ciencias Forestales y del Ambiente en la comisión de Coordinación de Tutoría, Seguimiento al Estudiante y Bienestar Social asimismo conforma el equipo de trabajo de la Dirección del Departamento Académico y de la Escuela Profesional de Ingeniería Forestal y Ambiental.",
            "url": "",
            "state": "1"
        },
        {
            "id": "27",
            "name": "VICKY MARÍA PAZ SARAPURA CHAMORRO",
            "fullName": "",
            "title": "",
            "degree": "",
            "phone": "",
            "email": "mpsarapura@uncp.edu.pe",
            "category": "",
            "description": "Mg. En Prevención de Riesgos Laborales por la Universidad de Vigo – España, miembro de Acreditación de la Facultad de Ciencias Forestales y del Ambiente, desempeñando funciones que apoyan a la implementación de la ISO 9001 y los estándares de calidad de SINEACE.",
            "url": "",
            "state": "1"
        },
        {
            "id": "28",
            "name": "WIILMER JHON LUJAN CARDENAS",
            "fullName": "",
            "title": "",
            "degree": "",
            "phone": "",
            "email": "wilmerlc@uncp.edu.pe",
            "category": "",
            "description": "Ingenirto forestal de profesion, Jefe de Práctica nombrado a tiempo completo, Master en Gestión Sostenible del Ambiente Universidad de Salamanca España, Maestria en Responsabilidad Social y Medio Ambiente UNICEPES México, catedras de: Propedéutica práctica, Microbiología práctica, Percepción remota y SIG práctica, especialista en formulación evaluación y ejecución de proyectos de inversión, responsable de laboratorio de y Manejo forestal y biodiversidad y miembro de la comisión de calidad de la FCFA.",
            "url": "",
            "state": "1"
        },
        {
            "id": "29",
            "name": "JANETTE DANIZZA JAUREGUI OFRACIO",
            "fullName": "",
            "title": "",
            "degree": "",
            "phone": "",
            "email": "janettejo@uncp.edu.pe",
            "category": "",
            "description": "Profesora Asociada contratada la categoría de Asociado a Dedicación Exclusiva. M.Sc. en Gestión Ambiental y Desarrollo Sostenible. Cátedras de las asignaturas de Relaciones Interpersonales, Sociología Rural y Extensión Forestal y Ambiental. Secretaría del Comité de Calidad y del Área Académica de Biodiversidad y Manejo Forestal de la FCFA.",
            "url": "",
            "state": "1"
        },
        {
            "id": "30",
            "name": "MANUEL AGUILAR",
            "fullName": "",
            "title": "",
            "degree": "",
            "phone": "",
            "email": "maguilarc@uncp.edu.pe",
            "category": "",
            "description": "Ingeniero Forestal con Grado de Magister Scientiae en Bosques y Gestión de Recursos Forestales otorgado por la Escuela de Posgrado de la Universidad Nacional Agraria La Molina, con estudios de Biodeterioro y Protección de la Madera en la Universidad de Buenos Aires de Argentina (UBA) y capacitado por INTI Maderas de Argentina en la determinación de retención y penetración de sales CCA en madera preservada. Inspector Independiente de postes y crucetas tanto de origen nacional como importados los que son suministrados para obras de la Dirección General de Electrificación Rural Ministerio de Energía y Minas (DGER-MEM). Docente universitario en la Facultad de Ciencias Forestales y del Ambiente de la UNCP.",
            "url": "",
            "state": "1"
        },
        {
            "id": "31",
            "name": "PERCY LUIS GRIJALVA ARONI",
            "fullName": "",
            "title": "",
            "degree": "",
            "phone": "",
            "email": "plgrijalva@uncp.edu.pe",
            "category": "",
            "description": "Profesor contratado en la categoría de Jefe de Prácticas. Magister en Biodiversidad, Paisajes y Gestión Sostenible. Miembro del Comité Interno de Acreditación de la Facultad de Ciencias Forestales y del Ambiente, desempeñando funciones que contribuyan al cumplimiento de los estándares de calidad que exige la educación globalizada. Asimismo, conformo como adjunto la Dirección de la Escuela Profesional, Secretario de la Comisión de Seguimiento al Egresado y Secretario del Área de Ciencias e Industrias Forestales.",
            "url": "",
            "state": "1"
        },
        {
            "id": "32",
            "name": "FATIMA TERESA VALLE RAFAEL",
            "fullName": "",
            "title": "",
            "degree": "",
            "phone": "",
            "email": "fvalle@uncp.edu.pe",
            "category": "",
            "description": "Profesora contratada en la categoría de Jefe de Prácticas Miembro del Comité de Acreditación de la Facultad de Ciencias Forestales y del Ambiente, desempeñando funciones que contribuyen al cumplimiento de los estándares de calidad que exige la educación globalizada. Asimismo, conforma la Comisión de Tutoría y Seguimiento académico y la Comisión de Cooperación técnica.",
            "url": "",
            "state": "1"
        }
    ]
}